tap "brewsci/bio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "openssl@1.1"
brew "xz"
brew "python@3.9"
brew "libpng"
brew "cmake"
brew "cmatrix"
brew "cython"
brew "direnv"
brew "jpeg"
brew "libtiff"
brew "leptonica"
brew "libxfixes"
brew "mesa"
brew "freeglut"
brew "gcc"
brew "graphviz"
brew "gsl"
brew "gstreamer"
brew "gtk+"
brew "htop"
brew "libnotify"
brew "libsm"
brew "node"
brew "openblas"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-tk@3.9"
brew "r"
brew "ranger"
brew "tmux"
brew "virtualenv"
brew "wxmac"
brew "wxpython"
brew "brewsci/bio/pymol"
cask "font-hack-nerd-font"
cask "rstudio"
